const DEFAULT_POST = {
    "description": "瑞典是申根国家，需申请申根签证。文件需以瑞典语或英文填写。任何中文文件都需附上经认可的英文翻译。",
    "postId": "sweden-visa-student-travel",
    "title": "瑞典学生旅游签证所需文件",
    "author": "Jonas",
    "checklist": [{
        "header": "申根签证申请表"
    }, {
        "header": "护照或其他有效旅游证件"
    }, {
        "header": "您护照身份页的复印件一份"
    }, {
        "header": "如果在过去一年内签发新护照，您应出示旧护照，并提交该旧护照身份页及所有带公章或签证的各页复印件一份。"
    }, {
        "header": "两张护照格式正面照，且在六个月以内拍摄"
    }, {
        "header": "个人医疗保险，涵盖紧急治疗和基于医疗理由送返本国的费用。请参阅‘旅游医疗保险’项下更多信息。"
    }, {
        "header": "在居留期间需有足够资金负担您本人花费。一般来说，在瑞典每人每天需 450 瑞典克朗。如果您已提前支付食宿费用，或与亲友同住，所需金额可能较少。大使馆要求您提供足以负担自己花费的证据，如过去三个月的银行账户对账单，或薪资明细表。不能是定期存款帐户。如果由邀您至瑞典者负担花费，您需以同样方式出示他/她有足够资金这样做。"
    }, {
        "header": "预订返程票（建议您在取得签证后才付款）。请注意：申请商务、短期培训、体育/文化或探亲/访友的签证无需提供返程票预订。"
    }, {
        "header": "申请人学生证复印件"
    }, {
        "header": "学校介绍信原件"
    }, {
        "header": "详细旅游计划"
    }, {
        "header": "全程住宿证明的复印件，包括您可能有的其他交通预订内容。"
    }, {
        "header": "全程机票预订"
    }, {
        "header": "户口本/户口登记所有页面复印件（无需翻译）。"
    }
    ]
}

export default DEFAULT_POST;